[
    "Falen is het condiment dat succes zijn smaak geeft.",
    "Succes is niet definitief, falen is niet fataal: het is de moed om door te gaan die telt.",
    "Je bent nooit verslagen totdat je opgeeft.",
    "Falen is een stap vooruit, omdat het je dichter bij je doel brengt.",
    "Elke mislukking is een les. Leer ervan en ga verder.",
    "Falen is niet het tegenovergestelde van succes, het is onderdeel van succes.",
    "De enige echte fout is de fout waar we niets van leren.",
    "Falen is een kans om opnieuw te beginnen, maar dan met meer wijsheid.",
    "Het is niet hoe vaak je valt, maar hoe vaak je weer opstaat dat telt.",
    "Falen is een noodzakelijk ingrediënt voor succes. Het leert je wat niet werkt, zodat je kunt vinden wat wel werkt.",
    "Grote prestaties worden vaak voorafgegaan door grote mislukkingen.",
    "Falen is geen reden om op te geven, het is een reden om harder te werken.",
    "Je kunt nooit falen als je blijft proberen.",
    "Falen is geen einde, het is een begin. Het is een kans om het opnieuw te proberen, maar dan beter.",
    "De weg naar succes is geplaveid met mislukkingen. Elke tegenslag brengt je dichter bij je doel.",
    "Elke grote prestatie begint met het overwinnen van angst voor falen.",
    "Geef nooit op, want vaak is de laatste sleutel die je probeert, degene die de deur opent.",
    "Succes bestaat uit het gaan van de ene mislukking naar de andere zonder verlies van enthousiasme.",
    "Als je niet af en toe faalt, betekent dat dat je niet iets nieuws probeert.",
    "Falen is geen schande, opgeven wel. Blijf gaan, ook als het pad hobbelig is.",
    "Falen is als zwaartekracht: het trekt je even naar beneden, maar het is aan jou om weer op te springen.",
    "Falen is de beste leraar. Het geeft geen cijfers, maar het geeft wel levenslessen.",
    "De grootste overwinning ligt niet in het nooit falen, maar in het nooit opgeven.",
    "Elke expert was ooit een beginner.",
    "Als plan A niet werkt, geen zorgen. Het alfabet heeft nog 25 andere letters.",
    "Anyone can deal with victory. Only the mighty can bear defeat."
]